/* Localized versions of Info.plist keys */

CFBundleName = "UIElementInspector";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "UIElementInspector version 1.2, Copyright 2002-2007 Apple Inc.";
NSHumanReadableCopyright = "Copyright 2002-2007 Apple Inc.";
